[{"game_id": ["Show #8236 - Monday, September 14, 2020"], "category_J_1": ["OPENING STATEMENTS"], "category_J_2": ["DISCOVERY"], "category_J_3": ["APPROACH THE BENCH"], "category_J_4": ["CROSS EXAMINATION"], "category_J_5": ["SIDE BAR"], "category_J_6": ["SENTENCING"], "category_DJ_1": ["PRESIDENT & ACCOUNTED FOR"], "category_DJ_2": ["1 WORD, 2 MEANINGS"], "category_DJ_3": ["ITALIAN OPERA"], "category_DJ_4": ["ROLE WITH THE CHANGES"], "category_DJ_5": ["THIS AMERICAN CITY"], "category_DJ_6": ["GOOD \"P.R.\""], "category_FJ": ["FAMOUS BUILDINGS"], "category_TB": ["FAMOUS BUILDINGS"], "clue_ids": ["clue_J_1_1", "clue_J_2_1", "clue_J_3_1", "clue_J_6_1", "clue_J_1_2", "clue_J_2_2", "clue_J_3_2", "clue_J_4_2", "clue_J_5_2", "clue_J_6_2", "clue_J_1_3", "clue_J_2_3", "clue_J_3_3", "clue_J_4_3", "clue_J_5_3", "clue_J_6_3", "clue_J_1_4", "clue_J_2_4", "clue_J_3_4", "clue_J_4_4", "clue_J_5_4", "clue_J_6_4", "clue_J_1_5", "clue_J_2_5", "clue_J_3_5", "clue_J_4_5", "clue_J_5_5", "clue_J_6_5", "clue_DJ_1_1", "clue_DJ_2_1", "clue_DJ_3_1", "clue_DJ_4_1", "clue_DJ_5_1", "clue_DJ_6_1", "clue_DJ_1_2", "clue_DJ_2_2", "clue_DJ_3_2", "clue_DJ_4_2", "clue_DJ_5_2", "clue_DJ_6_2", "clue_DJ_1_3", "clue_DJ_2_3", "clue_DJ_3_3", "clue_DJ_4_3", "clue_DJ_5_3", "clue_DJ_6_3", "clue_DJ_1_4", "clue_DJ_2_4", "clue_DJ_3_4", "clue_DJ_4_4", "clue_DJ_5_4", "clue_DJ_6_4", "clue_DJ_1_5", "clue_DJ_2_5", "clue_DJ_3_5", "clue_DJ_4_5", "clue_DJ_5_5", "clue_DJ_6_5", "clue_FJ"], "clues": ["This girl \"lived in the midst of the great Kansas prairies, with Uncle Henry...\"", "In 1985 this ship was discovered by a U.S. Navy expedition led by Robert Ballard that found where she had lain for 73 years", "Claiming this star player was out of shape for a 2008 exhibition vs. Germany, England's soccer coach benched it like him", "In \"He gave the dog a bone\", bone is a direct one of these & dog is an indirect one", "\"Moby-Dick\" begins with this 3-word sentence", "Collective name for the ancient manuscript fragments discovered in 1947 in caves in the Qumran region of the West Bank", "Soviet coach Viktor Tikhonov's benching of goalie Vladislav Tretiak helped Team USA get miraculous at the 1980 Olympics in this village", "A t-shaped cross also called St. Anthony's cross bears the name of this Greek letter", "It's a curled piece of lemon peel to garnish a cocktail", "In French most adjectives are postpositive, meaning you'll find them here", "She started a novel, \"Emma Woodhouse, handsome, clever, and rich...\"", "In this year James Marshall discovered gold from the American River in California; the next year the rush was on", "Backups Lenn Sakata, Ron Washington & Juan Bell had time to bird watch as Cal Ripken Jr. played nonstop for this team", "Also known as St. Andrew's cross, the crux decussata can represent the Roman numeral of this number", "Orgeat syrup, which sweetens many a Mai Tai, is flavored with these nuts", "Austrian novelist Thomas Bernhard used long sentences; the 2nd sentence of \"Correction\" has 79 of these punctuation marks", "\"Happy families are all alike\", begins his \"Anna Karenina\"", "In late 1805 this pair's Corps of Discovery arrived at the Pacific Ocean near what is now Astoria, Oregon", "Eli Manning started 232 of 233 regular season games at QB for this team but in 2019, couldn't keep up with the (Daniel) Jones", "A cross with a ring superimposed is also called this alliterative cross", "This implement is used to crush ingredients at the bottom of a drink, like the mint in a Mojito", "This is the subject at hand; this type of \"sentence\" tells the main idea of a paragraph", "This Poe story begins, \"True!--nervous--very, very dreadfully nervous I had been and am\"", "At Mount Wilson Observatory in the 1920s, Edwin Hubble made the discovery that this isn't a nebula but a large galaxy all its own", "N.Y. Yankee Wally Pipp had a headache in 1925, so this \"lucky\" man played at 1st; he didn't leave the lineup until 1939", "Egyptians used the crux ansata, a cross with a loop on top, better known by this 4-letter name", "Many a cocktail calls for these, perhaps the Angostura or Peychaud's type", "The arrangement of words to make a sentence meaningful; in programming, it's the arrangement of characters so a computer cooperates", "Writing about immigration in 2019, Mexico's President  López Obrador said this American landmark \"is not an empty symbol\"", "It can mean to create something, or it can refer to the current style of dress", "Vincenzo Bellini's \"I Capuleti e i Montecchi\" is based on this Shakespeare work", "Lecy Goranson was Becky Conner No. 1 on this '90s sitcom; Sarah Chalke was second Becky", "This city, the seat of New Mexico's Bernalillo County, gives you 2 Q's for the price of one", "This event is often held before a school football game to show spirit & to get the crowd excited", "He was Cuba's defense minister from 1959 to 2006; then he became acting president", "A geometric figure, or go fish with a hook & line", "The khedive of Egypt considered Wagner & Gounod to write the music for this opera, but Verdi won out in the end", "Don Cheadle suited up for duty as Rhodey when Terrence Howard exited this film series", "In 1819 a newspaper in this Ohio city boasted that it was \"justly styled the fair queen of the west\"", "Call them chicharrones or call them cracklins, they're still basically this snack", "This politician who said, \"Being rich is bad, it's inhuman\" had a TV show called \"Hello President\" before his death in Caracas in 2013", "It can mean to hinder, or a place for your dirty clothes", "A double bill of Mascagni's \"Cavalleria Rusticana\" & this Leoncavallo opera is called \"Cav & Pag\"", "Dick York's role of Darrin magically transformed into Dick Sargent's role of Darrin on this sitcom", "Its central location helped make it the capital of Maine in 1832", "Iggy Pop & Joey Ramone have both been called \"the father of\" this", "He didn't let a little thing like the military forcing him to quit stop him for long; he was back as Argentina's president in 1973", "It's a large waterfall, or an eye abnormality", "He said he composed 94 operas, which would have kept him busy all \"Four Seasons\"; many are now lost, but not \"Orlando Furioso\"", "Changes for season 3 of \"The Crown\" included Vanessa Kirby out & her in as Princess Margaret", "Named for a capital of Ancient Egypt, this city is on a bluff on the Mississippi River's east bank", "There are some famous landmarks along this body of water, as seen here", "Hamid Karzai was president of this country from 2002 to 2014", "It's a 3-letter word for a water sprite of German folklore, or it can mean to put the kibosh on", "Based on the same myth, Peri's \"Euridice\" & this Monteverdi work are 2 of the earliest Italian operas", "In \"Roots\" LeVar Burton played the younger version of this character; John Amos played the adult", "Part of what locals call the Metroplex, this Texas city was founded as an army post in 1849", "This author who explored Jewish life in books like \"Portnoy's Complaint\" died in 2018 at age 85", "This Rome building with a name from the Greek was described by Michelangelo as coming from \"angelic and not human design\""], "correct_responses": ["Dorothy", "the Titanic", "Beckham", "an object", "\"Call me Ishmael.\"", "the Dead Sea Scrolls", "Lake Placid", "tau", "a twist", "after the noun", "Jane Austen", "1848", "the (Baltimore) Orioles", "10", "almonds", "commas", "Tolstoy", "Lewis & Clark", "the Giants", "a Celtic cross", "a muddler", "the topic", "\"The Tell-Tale Heart\"", "Andromeda", "Lou Gehrig", "an ankh", "bitters", "syntax", "the Statue of Liberty", "fashion", "Romeo and Juliet", "Roseanne", "Albuquerque", "a pep rally", "Raúl Castro", "angle", "Aida", "Iron Man", "Cincinnati", "pork rinds", "Hugo Chávez", "a hamper", "Pagliacci", "Bewitched", "Augusta", "punk rock", "(Juan) Perón", "a cataract", "Vivaldi", "Helena Bonham Carter", "Memphis", "the Potomac River", "Afghanistan", "nix", "L'Orfeo", "Kunta Kinte", "Fort Worth", "Philip Roth", "the Pantheon"]}]